<div id="deliviry">

    <p>ДОСТАВКА И ОПЛАТА</p>

    <p>Наличный расчёт</p>

    <p>Вы можете оплатить заказ наличными курьеру при его получении или в пункте самовывоза.</p>
    <p>При получении товара обязательно проверьте комплектацию заказа, наличие гарантийного талона и чека.</p>

    <p>Безналичный расчёт</p>

    <p>После оформления заказа будет сформирован счёт на оплату, который Вы можете распечатать и оплатить. Денежные средства поступят на наш счёт в течение 2-3 рабочих дней после оплаты заказа.</p>
    <p>Оплата заказов клиентами - юридическими лицами возможна только по безналичному расчёту.</p>
    <p>Все необходимые для бухгалтерии документы (оригинал счёта на оплату, счёт-фактура, накладная) выдаются вместе с заказом при получении.</p>
</div>
